define(function () {
    return {
        ExampleData: {
            Title: '为什么成千上万的客户信任筑星云？',
            Abstract: '针对各行业业务特性，打造个性化行业解决方案，为用户提供一站式的产品与服务。包括新零售、新金融、新能源、新技术、大健康、大制造、大传媒等行业领域。',
            ExampleList: [{
                Id: 1,
                Name: '在哪1.0',
                Abstract: '我在这，你在哪？',
                Content: '<p>项目名称：基于BIM的轨道交通系统<br/>项目类别：基于BIM技术的施工管理系统<br/>工程区域：广州<br/>项目合作方：清华大学、广州地铁事业建设总部和广州轨道交通建设监理有限公司<br/>项目简介：广州地铁项目是广州市重点市政工程项目，至2017年将累计开通里程超过500公里。<br/>BIM主要应用点：发挥BIM技术协同管理，三维可视化和精细化管理等优势，实现广州地铁所有新建线路的建设管理过程，以及为无缝运维交付提供信息和技术支撑。<br/></p>',
                Keyword: '关键字-手臂-傻逼',
                Type: 1,
                Address: '区域',
                CreateDate: '2017-07-28 17:12:00',
                Partner: '深圳筑星科技有限公司',
                ImgUrl: 'assets/img/example/example.jpg',
                IsActive: true
            }, {
                Id: 2,
                Name: '在哪1.0',
                Abstract: '我在这，你在哪？',
                Content: '<p>项目名称：基于BIM的轨道交通系统<br/>项目类别：基于BIM技术的施工管理系统<br/>工程区域：广州<br/>项目合作方：清华大学、广州地铁事业建设总部和广州轨道交通建设监理有限公司<br/>项目简介：广州地铁项目是广州市重点市政工程项目，至2017年将累计开通里程超过500公里。<br/>BIM主要应用点：发挥BIM技术协同管理，三维可视化和精细化管理等优势，实现广州地铁所有新建线路的建设管理过程，以及为无缝运维交付提供信息和技术支撑。<br/></p>',
                Keyword: '关键字-手臂-傻逼',
                Type: 1,
                Address: '区域',
                CreateDate: '2017-07-28 17:12:00',
                Partner: '深圳筑星科技有限公司',
                ImgUrl: 'assets/img/example/example.jpg',
                IsActive: false
            }, {
                Id: 3,
                Name: '在哪1.0',
                Abstract: '我在这，你在哪？',
                Content: '<p>项目名称：基于BIM的轨道交通系统<br/>项目类别：基于BIM技术的施工管理系统<br/>工程区域：广州<br/>项目合作方：清华大学、广州地铁事业建设总部和广州轨道交通建设监理有限公司<br/>项目简介：广州地铁项目是广州市重点市政工程项目，至2017年将累计开通里程超过500公里。<br/>BIM主要应用点：发挥BIM技术协同管理，三维可视化和精细化管理等优势，实现广州地铁所有新建线路的建设管理过程，以及为无缝运维交付提供信息和技术支撑。<br/></p>',
                Keyword: '关键字-手臂-傻逼',
                Type: 1,
                Address: '区域',
                CreateDate: '2017-07-28 17:12:00',
                Partner: '深圳筑星科技有限公司',
                ImgUrl: 'assets/img/example/example.jpg',
                IsActive: true
            }]

        }
    }
});